Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_2s.doc.tmx
Source language: sme
Languages: nob

source: Sámedikkis lea golbma jagi leamaš sierra prošeakta sámi nissonáššiid várás .
nob: I en periode på tre år har Sametinget hatt et eget prosjekt vedrørende samiske kvinnespørsmål .

source: Sámi nissonprošeavtta jagi prošeaktaáigodat nogai 1998 loahpas .
nob: Prosjektperioden til Samisk kvinneprosjekt gikk ut ved utgangen av 1998 .

source: Okta dán áigodaga áŋgiruššansurggiin lei nisson- ja dásseárvoperspektiivva integreren Sámedikki bargosurggiin .
nob: Et av innsatsområdene i prosjektperioden var integrering av kvinne- og likestillingsperspektivet i Sametingets arbeidsområder .

source: Odda politihkkasurggiid integreren lea ádjás bargu , ja gáibida buori ja plánejuvvon cuovvoleami .
nob: Integrering av nye politikkområder er en tidkrevende prosess , og krever en god og planlagt oppfølging .

source: Dásseárvodoaibmaplánabargu galgá dahkkot guovtteoasat proseassas .
nob: Arbeidet med Handlingsplan for likestilling gjennomføres som en to-trinns prosess .

source: - 25. b. 1998 ovddiduvvui Sámedikki dievascoahkkimii guorahallanárvalus .
nob: Et drøftingsutkast ble lagt fram for Sametingets plenum 21 . - 25. september 1998 .

source: Maŋŋá dievascoahkkima guorahallama lea ráhkaduvvon gulaskuddanárvalus mii galgá leat gulaskuddamis 1999 vuosttas jahkebeali .
nob: Etter drøftingen i plenum er det utarbeidet et høringsutkast som vil være ute til høring i første halvdel av 1999 .

source: Go gulaskuddanáigi lea dievvan , meannudda Sámediggi Dásseárvodoaibmaplána dievascoahkkimis .
nob: Når høringsrunden er over behandler Sametinget Handlingsplanen for likestilling i plenum .

source: Plánadokumeantta viidásit bargu galgá dáhpáhuvvat nu ahte mihttomeriid , áŋgiruššansurggiid ja doaibmabijuid sáhttá ođđasis geahcadit juohke sámediggeáigodagas .
nob: Det videre arbeidet med selve plandokumentet legges opp slik at mål , innsatsområder og tiltak kan rulleres innenfor hver sametingsperiode .

source: 1.3 Oktavuohta eará plánaide
nob: 1.3 Forholdet til andre planer

source: Dásseárvodoaibmaplána ii galggašii atnit sierahuvvon buvttagin , muhto proseassaoassin Sámedikki čielga dásseárvo- ja nissonperspektiiva áigumusain iežas barggus .
nob: Handlingssplanen for likestilling kan ikke ses på som et isolert produkt , men som en del av en prosess der Sametinget beveger seg i retning av å ha et klart likestillings- og kvinneperspektiv i sitt arbeid .

source: Dát guoská Sámedikki iežas bargui ja maiddái bargui eará ásahusaid ja orgánaid ektui mat váikkuhit sámi servodaga ovdáneami .
nob: Dette gjelder Sametingets eget arbeid , men også arbeidet i forhold til andre institusjoner og organer som påvirker utviklingen i det samiske samfunn .

source: Vai jovssašii ollislaš integrerema mihttomeari , de áigu Sámediggi deattuhit dásseárvo- ja nissonpolitihkalaš árvvoštallamiid buot áššiin mat meannuduvvojit Sámedikkis .
nob: For å nå målet om full integering vil Sametinget legge vekt på å gjøre likestillings- og kvinnepolitiske vurderinger i alle spørsmål som behandles i Sametinget .

source: Sámedikki deataleamos bargoneavvu lea Sámediggeplána , ja dásseárvodoaibmaplána galgá vuosttažettiin geavahit ovttas 1998 - 2001 Sámediggeplánain .
nob: Det viktigste arbeidsredskapet i Sametinget er Sametingsplanen , og Handlingsplan for likestilling må derfor først og fremst ses i sammenheng med Sametingsplanen for 1998 - 2001 .

source: Sámedikki Sámi riddo- ja vuotnaguovlluid 1997 - 2001 doaibmaplánas lea 1998 ođasmahttimis mearriduvvon bidjat nissoniid guovddážii .
nob: I Sametingets Handlingsplan for samiske kyst- og fjordområder for 1997 - 2001 er det i forbindelse med rullering i 1998 vedtatt at hovedfokus settes på kvinner .

source: Dán mearrádusa galgá maid áddet Dásseárvodoaibmaplánain ovttas , ja Sámedikki dásseárvo- ja nissonpolitihkalaš mihttomeriid integrerenbargguin .
nob: Dette vedtaket må også ses i sammenheng med handlingsplan for likestilling , og Sametingets arbeid med å integrere likestillings- og kvinnepolitiske mål .

source: Plána galggašii viidáseappot áddet ovttas Sámedikki oktiilaš plána- ja bušeahttabargguin , gos Sámedikki vuollásaš fágaráđiid jahkásaš doaibmaplánain lea earenoamáš guovddáš sadji .
nob: Planen må videre ses i sammenheng med det kontinuerlige plan- og budsjettarbeidet i Sametinget , med særlig fokus på de årlige virksomhetsplaner som utarbeides i Sametingets underliggende fagråd .

source: Nu sáhttá dahkat dásseárvo- ja nissonáŋgiruššanbeali oassin Sámedikki dábálaš váikkuhangaskaomiin .
nob: På den måten kan hensynet til likestilling og kvinnesatsing innarbeides i det ordinære virkemiddelapparatet som Sametinget rår over .

source: Dasto lea maid deatalaš áddet Dásseárvodoaibmaplána sámediggevuogádaga olggobealde guovddáš oasálaččaid plánaiguin ovttas .
nob: I tillegg er det viktig å se Handlingsplanen for likestilling i sammenheng med planer til sentrale aktører utenfor sametingssystemet .

source: Rámmaeavttut
nob: Rammebetingelser

source: 2.1 Dásseárvu sektuvrraidgaskasaš politihkkasuorgin
nob: 2.1 Likestilling som et tverrsektorielt politikkområde

source: Gullat dávjá olbmuid čuoččuheamen ahte leat joksan ollislaš dásseárvvu , ja ahte ii leat šat dárbu geavahit resurssaid dán bargosuorgái .
nob: En vanlig påstand er at full likestilling er oppnådd , og at det ikke lenger er nødvendig å bruke ressurser på dette arbeidsområdet .

source: 1960-loguid rájes leat nissoniid ja albmáid vuoigatvuođat ja vejolašvuođat rievdan nannosit .
nob: Internasjonalt har det siden 1960-tallet skjedd radikale forandringer i menn og kvinners rettigheter og muligheter .

source: Dál leat nissoniin ja albmáin Norggas formálalaččat seamma vuoigatvuođat eanaš surggiin , muhto lea ain ollu barggakeahttá duohta dásseárvvu joksamis .
nob: Formelt sett har kvinner og menn i Norge like rettigheter på de fleste områdene i dag , men fremdeles gjenstår det mye arbeid før reell likestilling er oppnådd .

source: Dađistaga čuožžilit ođđa čuolmmat maidda ferte gávdnat ođđa čovdosiid .
nob: Nye problemstillinger , som trenger nye løsninger , dukker stadig opp .

source: Dásseárvobarggu sáhttá atnit nuppástuhttinbargun .
nob: Arbeidet med likestilling kan ses på som et omstillingsarbeid .

source: Nissoniid ja albmáid láhttenvuogit rivdet álelassii , ja dasto mii doalvut viidáseappot árbevirolaš sohkabealrollamintariid osiid .
nob: Måtene vi er kvinner og menn på endres kontinuerlig , samtidig som vi fortsatt bærer med oss deler av det tradisjonelle kjønnsrollemønsteret .

source: Nissoniid ja albmáid gaskasaš dásseárvobarggus leat ođđa vuoigatvuođat ja vejolašvuođat nissoniidda leamaš guovddáš fáddán .
nob: I arbeidet for likestilling mellom kvinner og menn , har nye rettigheter og muligheter for kvinner vært et sentralt tema .

source: Danne lea bahá defineret dásseárvobarggu seaiva nissonáššin .
nob: Arbeidet med likestilling kan dermed lett bli definert som en ren kvinnesak .

source: Dan oktavuođas lea deatalaš muittuhit ahte earenoamážit nissoniid vuoigatvuođaiguin ja vejolašvuođaiguin lea leamaš ja lea dárbu bargat nappo danin vai joksat dan maid dál gohčodit formálalaš dásseárvun .
nob: I den sammenheng er det viktig å minne om at spesielt kvinners rettigheter og muligheter har vært og er et nødvendig arbeidsfelt , nettopp for å oppnå det vi i dag kaller formell likestilling .

source: Nissonorganisašuvnnat leat leamaš mielde bargamin stuorra ja deatalaš barggu dán oktavuođas .
nob: Kvinneorganisasjonene har bidratt med et stort og viktig arbeid i denne sammenheng .

source: Maŋimuš jagiid leat maiddái álbmaid vuoigatvuođat čalmmustuvvon dásseárvobarggus .
nob: De siste årene har det også vært fokusert på mannens rettigheter i likestillingsarbeidet .

source: Earenoamážit lea bearašpolitihkka rievdan .
nob: Spesielt har det skjedd endringer innenfor familiepolitikken .

source: Dásseárvobarggu ferte atnit sektuvrraidgaskasaš politihkkasuorgin .
nob: Arbeidet med likestilling må ses på som et tverrsektorielt politikkområde .

source: Áigumušas joksat dakkár mihttomeari gos dásseárvo- ja nissonpolitihkalaš áššit leat ollásit integrerejuvvon buot politihkkahábmemii , lea deatalaš dahkat dásseárvobarggu lunddolaš oassin ollisvuođas , iige sierra sektuvran .
nob: På veg mot målet om full integrering av likestilling og kvinnepolitiske spørsmål i all politikkutforming , er det et sentralt poeng at dette arbeidet blir en naturlig del av helheten , og ikke etableres som en egen sektor .

source: Dasto lea dávjá dárbu earenoamáš doaibmabijuide go galgá joksat dásseárvobarggu mihttomeriid .
nob: Samtidig er det ofte nødvendig med spesielle tiltak for å oppnå målene med likestillingsarbeidet .

source: Davviriikkaid almmolaš ásahusain leat ožžon áigái buriid málliid dásseárvoáššiid ja nissonáŋgiruššamiid gieđahallamis , ja maŋimuš guoktelogi jagi leat joksan buriid bohtosiid .
nob: Det er utviklet gode modeller i de nordiske land for hvordan offentlige institusjoner skal handtere likestillingsspørsmål og kvinnesatsing , og det er oppnådd gode resultater i løpet av de siste tjue år .

source: Norgga dásseárvobarggu strategiija lea leamaš juhkkon golmma sadjái : Deatalaš vuoigatvuođain ja geatnegasvuođain dássásaš gieđahallan , earenoamáš doaimmat nuppi sohkabeali várás vai jođáneappot jovssašii duohta dásseárvvu , ja kritihkalaš árvvoštallan servodaga organiseremis ja resursageavaheamis .
nob: I det norske likestillingsarbeidet har strategien vært tredelt : Likebehandling i grunnleggende rettigheter og plikter , særskilte tiltak rettet mot ett av kjønnene for raskere å nå reell likestilling , og en kritisk gjennomgang av samfunnets organisering og ressursbruk .

source: Sámediggái lea deatalaš oažžut áigái dásseárvopolitihka man rámman ja eaktun leat sámi servodaga gáibádusat .
nob: For Sametinget er det viktig å utvikle en likestillingspolitikk ut i fra de rammer og forutsetninger som det samiske samfunn krever .

source: Sámediggi ferte árvvoštallat iežas strategiijaid ja málliid vásihusaid ektui mat leat dahkkon dásseárvobargguin oppalaččat , ja sámi servodaga earenoamáš dárbbuid ektui .
nob: Sametinget må vurdere sine strategier og modeller ut fra de erfaringer som er gjort i likestillingsarbeidet generelt , og ut i fra de behov som finnes i det samiske samfunn spesielt .

source: Sámediggi ferte árvvoštallat sihke dán áigodaga ja maid guhkit perspektiivva áŋgiruššansurggiid ja doaimmaid .
nob: Sametinget må både vurdere innsatsområder og tiltak i inneværende periode , og i et mer langsiktig perspektiv .

source: 2.2 Ovttasbargu oasálaccaiguin Sámedikki olggobealde
nob: 2.2 Samarbeid med aktører utenfor Sametinget

source: Buorre ovttasbargu Sámedikki ja birrasa gaskka attašii buriid bohtosiid dásseárvobarggu mihttomeriid joksamis .
nob: Et godt samspill mellom Sametinget og omgivelsene vil gi gode resultater i arbeidet med å nå målsetningene i likestillingsarbeidet .

source: Smávva ja stuorra nissonorganisašuvnnat ja fierpmádagat lassin sámi organisašuvnnaide oppalaččat livčče guovddáš oasálaččat Sámediggái dásseárvo- ja nissonpolitihkalaš barggus .
nob: Små og store samiske kvinneorganisasjoner og nettverk , i tillegg til samiske organisasjoner generelt , vil være sentrale innspillsaktører for Sametinget i arbeidet med likestilling og kvinnespørsmål .

source: Sámi ásahusat maid livčče guovddáš ovttasbargooasálaččat .
nob: Samiske institusjoner vil også være sentrale samarbeidsaktører .

source: Dasto livčče gielddat , fylkkagielddat ja guovddáš eiseválddit ovttasbargooassálaččat Sámedikki dásseárvobarggus .
nob: I tillegg vil kommuner , fylkeskommuner og sentrale myndigheter være samhandlingsaktører i forhold til Sametingets likestillingsarbeid .

source: Gielddalaš dásis leat máŋgga gielddas , earenoamážit Sis-Finnmárkkus leamaš sierra nissonprošeavttat .
nob: I kommunal sammenheng har flere kommuner , spesielt i Indre - Finnmark , hatt egne kvinneprosjekter .

source: Norlándda fylkkagielda lea bargan fierpmádathuksemiin máŋgga gieldda nissoniidda , ja Finnmárkku fylkkagielddas lea máŋga jagi leamaš sierra nissončállingoddi .
nob: Nordland fylkeskommune har arbeidet med nettverksoppbygging blant kvinner i flere kommuner , og Finnmark fylkeskommune har gjennom flere år hatt et eget kvinnesekretariat .

source: Dáid orgánaid vásihusat livčče deatalaččat Sámedikki áŋgiruššamis .
nob: Erfaringer som er gjort i disse organene vil være viktige innspill i Sametingets satsing .

source: 1999 stáhtabušeahttaeavttuhusas leat biddjon ruđat nissondoaibmabijuide boazodoalus , ja Boazodoallohálddahussii lea plánejuvvon konsuleantavirgi mii galggašii nannet dán oasi ealáhusas .
nob: I forslag til Statsbudsjettet for 1999 er det satt av midler til kvinnetiltak innenfor reindriftsnæringa , og det er planlagt en konsulentstilling i Reindriftsadministrasjonen for å styrke denne delen av næringa .

source: Sámediggi áigu maiddái boahtte áigodagas deattuhit dásseárvo- ja nissonpolitihkalaš barggu ovttasbarggus Suoma ja Ruoŧa sámedikkiiguin .
nob: Sametinget vil også i kommende periode vektlegge arbeidet med likestilling og kvinnepolitiske spørsmål i samarbeidet med Sametingene i Finland og Sverige

source: Riikkaidgaskasaš ovttasbargooasálaččaid gávdnat ON-vuogádagas , Barentsovttasbarggus ja arktalaš ovttasbarggus .
nob: Internasjonale samarbeidsaktører finner vi innenfor FN-systemet , i Barentssamarbeidet og i det arktiske samarbeidet .

source: 2.3 Sámi nissonprošeakta - vuosttaš lávki ovddasguvlui
nob: 2.3 Samisk kvinneprosjekt - et første steg på vegen

source: Sámedikki jagi nissonprošeavtta 1996 rájes 1999 rádjai sáhttá atnit vuosttás lávkin Sámedikki dásseárvobarggus .
nob: Sametingets tre-årige kvinneprosjekt fra 1996 til 1999 kan ses på som et første steg på vegen i Sametingets arbeid med likestilling .

source: Prošeavtta mihttomearrin lea leamaš gozihit sámi nissoniid earenoamáš dárbbuid servodatovdáneamis .
nob: Målet for prosjektet har vært å ivareta samiske kvinners spesielle behov i samfunnsutviklingen .

source: Prošeakta lea leamaš organiserejuvvon prošeaktajođiheddjiin ja fágalaš referánsajoavkkuin .
nob: Prosjektet har vært organisert med en prosjektleder og en faglig referansegruppe .

source: Prošeavtta bargovuogit leat leamaš vuolggahit áššiid , ráđiid addit ja heivehit doaimmaid oktii vai jovssašii mihttomeari .
nob: Arbeidsmetodene til prosjektet har vært å ta initiativ , å veilede og å koordinere tiltak for å nå målet .

source: Barggu vuođđun lea leamaš « guovttegeardánis strategiija » jurdda , mas sihke integreren ja earenoamáš doaibmabijut leat leamaš guovddážis .
nob: Det har vært arbeidet etter tanken om en « dobbel strategi » , der både integrering og ekstraordinære tiltak har stått sentralt .

source: Prošeaktaáigodagas leat dát njeallja áŋgiruššansuorggi definerejuvvon :
nob: Fire innsatsområder har vært definert i prosjektperioden :

source: - nissonperspektiivva integreren Sámedikki bargosurggiin
nob: - integrering av kvinneperspektivet i Sametingets arbeidsområder

source: - buorit eavttut sámi servodaga nissoniin
nob: - gode vilkår for kvinner i samiske lokalsamfunn

source: - eanet nissoniid Sámediggái
nob: - flere kvinner inn på Sametinget

source: - riikkaidgaskasaš ovddasvástádus
nob: - det internasjonale ansvar .

source: Prošeaktaáigodaga guovddáš áŋgiruššansuorgin lea leamaš álgit dásseárvo- ja nissonpolitihkalaš mihttomeriid integreret Sámedikki bargosurggiin .
nob: Å starte arbeidet med integrering av likestilling og kvinnepolitiske mål i Sametingets arbeidsfelt har vært et sentralt innsatsområde i prosjektperioden .

source: Dás lea sáhka smávva ovttaskas áššiin gitta viiddis plánačállosiid rádjai .
nob: Det gjelder fra små enkeltsaker til omfattende plandokumenter .

source: Boađusin dás leat nissonat dál definerejuvvon váldo áŋgiruššansuorgin Sámi riddo- ja vuotnaguovlluid doaibmaplánas , ja nissoniin lea guovddáš sadji 1998 - 2001 Sámediggeplánas .
nob: Som et resultat av dette er kvinner nå definert som hovedsatsningsområde i Handlingsplanen for samiske kyst- og fjordområder , og kvinner har en sentral plassering i Sametingsplanen 1998 - 2001 .

source: Prošeaktaáigodagas leat lágiduvvon máŋga rabas diehtojuohkin- ja gulaskuddančoahkkima sámi nissoniidda .
nob: Det har i prosjektperioden vært gjennomført flere åpne informasjons- og høringsmøter for samiske kvinner .

source: Eatnandieđalaččat leat máttasámeguovllu ja sámi riddo- ja vuotnaguovlluid nissonat leamaš prioriterejuvvon .
nob: Geografisk har kvinner i det sørsamiske området , og i samiske kyst- og fjordstrøk vært prioritert .

source: Dáin čoahkkimiin definerejuvvojedje sámi nissonat sámi báikegottiid guovddáš resursajoavkun .
nob: På disse møtene ble samiske kvinner definert som en sentral ressursgruppe i samiske lokalsamfunn .

source: Mihttomearrin ođđa bargosajiid ásaheamis lea deattuhit sámi báikegottiid nissoniid , lassin dasa ahte sihkkarastit nissoniidda saji vuođđoealáhusain .
nob: Målet er å satse på kvinner i samiske lokalsamfunn i arbeidet med å etablere nye arbeidsplasser , i tillegg til at kvinner må sikres plass i primærnæringene .

source: Daddjui maid ahte sámi nissonat leat hui guovddážis giella- ja kulturseailudeaddjin , ja evttuhuvvui maid deattuhit smávva báikegottiid nissoniid ođđa diehtojuohkin- ja gulahallanteknologiija oktavuođas .
nob: Det ble også pekt på at samiske kvinner blant annet er sentrale som språk- og kulturbærere , og et av forslagene var å satse på samiske kvinner i små lokalsamfunn i forhold til den nye informasjons- og kommunikasjonsteknologien .

source: Buot Sámedikki vuollásaš fágaráđit leat leamaš mielde dáin čoahkkimiin , ja leat doallan ságastallamiid earenoamážit sámi nissoniid várás .
nob: Samtlige av Sametingets underliggende fagråd har deltatt på disse møtene med egne foredrag rettet spesielt mot samiske kvinner .

source: Dáinna lágiin leat vuollásaš ráđit leamaš mielde gávdnamin čuolmmaid main sámi nissonat leat beroštan .
nob: På denne måten har de underliggende råd vært engasjert i arbeidet med å finne fram til problemstillinger som samiske kvinner har vært opptatt av .

source: Prošeaktaáigodaga vásihusat fertejit vuođđuduvvot Sámediggái jos galggašedje doaibmat maiddái maŋŋá go prošeaktaáigodat lea nohkan .
nob: De erfaringer som er gjort i prosjektperioden må forankres i Sametinget dersom det skal ha permanent virkning også etter at prosjektperioden er over .

source: Buriid doaibmabijuid ferte institušonaliseret , ja mihttomearrin fertejit leat bissovaš čovdosat .
nob: Gode tiltak må institusjonaliseres , og det må arbeides mot permanente løsninger .

source: Jos nu ii dáhpáhuva , de lea ballamis ahte gelbbolašvuohta ja buorit váikkuhusat jávket go prošeaktaáigodat lea nohkan .
nob: Dersom dette ikke skjer vil det være en fare for at positive effekter og kompetanse forsvinner ved avslutning av prosjektperioden .

source: Sámedikki váldomihttomearri ja hástalusat
nob: Sametingets hovedmål og utfordringer

source: 3.1 Váldomihttomearri
nob: 3.1 Hovedmål

source: Sámedikki dásseárvobarggu váldomihttomearri :
nob: Sametingets hovedmål i likestillingsarbeidet :

source: Sámi nissoniin ja albmáin galget leat seamma vuoigatvuođat , geatnegasvuođat ja vejolašvuođat buot servodatsurggiin .
nob: Samiske kvinner og menn skal ha like rettigheter , plikter og muligheter på alle samfunnsområder

source: Jos áigu joksat Sámedikki váldomihttomeari , mas daddjo ahte Sámi nissoniin ja albmáin galget leat seamma vuoigatvuođat , geatnegasvuođat ja vejolašvuođat buot servodatsurggiin , de lea dárbu láhčit sámi nissoniidda ja albmáide duohta vejolašvuođaid duohtan dahkat buori eallima alcceseaset ja lagamuččaidasaset , buorremussan sámi servodahkii .
nob: For å nå Sametingets hovedmål i likestillingsarbeidet om at samiske kvinner og menn skal ha like rettigheter , plikter og muligheter på alle samfunnsområder , er det nødvendig med tilrettelegging av samiske kvinners og menns faktiske muligheter til å realisere et godt liv for seg og sine , og til beste for det samiske samfunnet .

source: Dásseárvo- ja nissonpolitihkalaš mihttomearit ođasmahttojuvvojit geažos áiggi , ja danne lea deatalaš ahte Sámediggi atná dán barggu proseassabargun .
nob: Likestillings- og kvinnepolitiske målsetninger oppdateres og fornyes kontinuerlig , og det er derfor viktig at Sametinget ser på dette arbeidet i et prosessuelt perspektiv .

source: Strategiija mainna galggašii joksat dán mihttomeari lea juhkkon guovtti sadjái : Nisson- ja dásseárvoperspektiivva integreren buot Sámedikki bargosurggiin , ja earenoamáš doaibmabijuid ovddideapmi sámi nissoniid várás .
nob: Strategien for å nå målet vil være todelt : Integrering av likestillings- og kvinneperspektiv i alle arbeidsområder til Sametinget , og utvikling av spesielle tiltak rettet mot samiske kvinner .

source: 3.2 Hástalusat
nob: 3.2 Utfordringer

source: 3.2.1 Nana sámi servodagat
nob: 3.2.1 Sterke samiske lokalsamfunn

source: 1998 - 2001 Sámediggeplánas čujuhuvvo dađistaga stuorát sohkabealdássedeattohisvuhtii maid oaidnit sámi guovlluin .
nob: I Sametingsplanen for 1998 - 2001 , pekes det på den økende kjønnsubalansen som er i ferd med å utvikle seg i samiske områder .

source: Nuorra nissonat fárrejit eret , eaige gallis boađe ruovttoluotta smávva sámi báikegottiin ássat .
nob: Unge kvinner flytter ut og kommer i liten grad tilbake for å etablere seg i små samiske lokalsamfunn .

source: Vuođđoealáhusain barget unnán nissonat , ja orru leamen nu ahte sámi ealáhusain , earret duojis , ii leat atnu nissoniidda .
nob: Få samiske kvinner er etablert innenfor primærnæringene , og det kan se ut som om kvinner er overflødiggjort i de tradisjonelle samiske næringene , med unntak av duodji .

source: Dál váldet ollu sámi nissonat alit oahpu , muhto maiddái dán jovkui lea váttis gávdnat bargosajiid sámi báikegottiin .
nob: En stor gruppe samiske kvinner tar i dag høyere utdanning , men også denne gruppen har vanskeligheter med å finne arbeidsplasser i samiske lokalsamfunn .

source: Ollu sámi guovlluin lea maiddái muhtun nuorra albmáid dilli váttis .
nob: Situasjonen er imidlertid også vanskelig for en del unge menn i store deler av de samiske områdene .

source: Sivvan dása lea go sámi nuorain leat oppalaččat unnán vejolašvuođat bargat árbevirolaš sámi vuođđoealáhusain .
nob: Dette skyldes at samisk ungdom generelt har begrenset mulighet til å etablere seg i de tradisjonelle samiske primærnæringene .

source: Dasto orru leamen nu ahte sámegánddat eai váldde alit oahpu nu ollu go sámenieiddat dahket .
nob: I tillegg ser det ut til at samiske gutter i mindre grad enn jenter tar høyere utdanning .

source: Danne lea deatalaš oažžut áigái doaibmabijuid mat movttidahtášedje nuorra albmáid oahpu váldit , ja buoridit vuođđoealáhusaid eavttuid dainna áigumušain ahte rahpat vejolašvuođaid sihke nuorra nissoniidda ja albmáide .
nob: Det vil derfor være viktig å arbeide for tiltak for å stimulere til utdanning blant unge menn , samt bedre vilkårene i primærnæringene med tanke på god tilgjengelighet for både unge kvinner og menn .

source: Nana ja ealli sámi servodagat bissovaš ássamiin ja máŋggabealálaš ealáhusaiguin lea Sámedikki definerejuvvon mihttomearrin .
nob: Sterke og levende samfunn med stabil bosetting og allsidig næringsliv er en definert målsetting for Sametinget .

source: Sámedikki kultur-- ja ealáhuspolitihkas leat sámi báikegottit guovddážis .
nob: Sametingets kultur- og næringspolitikk har satt fokus på samiske lokalsamfunn .

source: Nissoniidda ja albmáide ferte sihkkarastit seammalágan vejolašvuođaid oažžut oasi dain buriin main earret eará Sámedikkis lea ovddasvástádus juogadit .
nob: Kvinner og menn må sikres like muligheter til å ta del i de goder som blant annet Sametinget er ansvarlig for fordelingen av .
